Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous_17_-18_9__jarjestetaan_osittain_etana.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien kokous 17.-18.9. järjestetään osittain etänä
smn: Sämitige čuákkim 17.-18.9. uárnejuvvoo uásild káidusin

source: Saamelaiskäräjien kokous 3/2020 järjestetään 17.-18.9.2020 Sajoksessa, Inarissa sekä etäyhteyksin.
smn: Sämitige čuákkim 3/2020 uárnejuvvoo 17.-18.9.2020 Sajosist, Anarist sehe káidusohtâvuođâiguin.

source: Kaksipäiväinen kokous päättää mm. Saamelaiskäräjien toimintaohjelmasta kaudelle 2020-2023 sekä lausunnosta sote-maakuntien perustamista ja sosiaali- ja terveydenhuollon sekä pelastustoimen järjestämisen uudistusta koskevaksi lainsäädännöksi.
smn: Kyevtpiäivásâš čuákkim meerrid om. Sämitige toimâohjelmist pajan 2020-2023 sehe ciälkkámušâst soti-eennâmkuudij vuáđđudmân já sosiaal- já tiervâsvuođâhuolâttâs sehe kááijumtooimâ ornim uđâsmitmân kyeskee lahâaasâtmin.

source: Parlamenttisaliin ei oteta yleisöä koronatilanteen vuoksi.
smn: Saijoos parlamentsalin ep vääldi kuosijd koronatile tiet.

source: Saamelaiskäräjien kokous päättää Saamelaiskäräjien toimikauden 2020-2023 toimintaohjelmasta ja taloussuunnitelmasta, lausunnosta sote-maakuntien perustamista ja sosiaali- ja terveydenhuollon sekä pelastustoimen järjestämisen uudistusta koskevaksi lainsäädännöksi, jäsenten nimeämisestä Sámi Giellagáldun hallitukseen sekä nuorisoneuvoston jäsenen valitsemisesta eroa pyytäneen jäsenen tilalle.
smn: Sämitige čuákkim meerrid Sämitige toimâpaje 2020-2023 toimâohjelmist já ekonomiavuáváámist, ciälkkámušâst soti-eennâmkuudij vuáđđudmân já sosiaal- já tiervâsvuođâhuolâttâs sehe kááijumtooimâ ornim uđâsmitmân kyeskee lahâaasâtmin, jesânij noomâtmist Säämi Kielâkäldee stiivrân sehe nuorâirääđi jeessân valjiimist iäru pivdem jeessân sajan.

source: Kokouksessa käydään lisäksi kolme lähetekeskustelua.
smn: Lasseen čuákkimist tuálloo kulmâ vuolgâttâssavâstâllâm.

source: Hallitus on valmistellut käräjien kokouksen lähetekeskusteluun saamelaisen ilmastopolitiikan kehittämisen, kaivoslain uudistamisen sekä saamelaiskäräjälain uudistamisen.
smn: Stivrâ lii valmâštâllâm tige čuákkimân vuolgâttâssavâstâlmân sämmilii šoŋŋâdâhpolitiik ovdedem, kuáivuttâhlaavâ uđâsmittem sehe Sämitiggelaavâ uđâsmittem.

source: Kokouksen 3/2020 esityslista löytyy dokumenttipankista .
smn: Čuákkim 3/2020 äššilisto kávnoo dokumentpaaŋkist.

source: Parlamenttisaliin ei oteta yleisöä
smn: Parlamentsalin ep vääldi kuosijd

source: Saamelaiskäräjien jäsenet osallistuvat kaksipäiväiseen kokoukseen joko paikan päällä Sajoksessa tai etäyhteyksin.
smn: Sämitige jesâneh uásálisteh kyevtpiäivásii čuákkimân pääihi alne Sajosist teikkâ káidusohtâvuođâiguin.

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan live striimi -lähetyksen kautta osoitteessa www.samediggi.fi/live .
smn: Koronatile tiet kyesih já media pyehtih čuávvuđ čuákkim tuše live striimi vuolgâttâs peht čujottâsâst www.samediggi.fi/live .

source: Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
smn: Vuolgâttâsâst lii finnimnáál tulkkum puoh kuulmâ sämikielân já suomâkielân.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
smn: Saijoos parlamentsalin ep vääldi kuosijd pääihi oolâ.

source: Lisätietoja:
smn: Lasetiäđuh:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi

source: viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
smn: viestâdemčällee Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
